[Play_DLC3_S_CEN_Dropship_Intro AkEvent]
SpokenText="Судячи з усього, ми наближаємося до того, що залишилося вiд якоїсь будiвлi «Адвента». Попереднє сканування не виявило ознак життя, але ризикувати сенсу немає. Вам доведеться увiйти через верхнi поверхи, щоб не бути виявленими. Нiхто не знає цi системи краще за Шень, тому вона пiде першою. Знайдiть вхiд до будiвлi, знайдiть джерело сигналу i, якщо вiн ворожий, розберiться з ним."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Investigate_Signal AkEvent]
SpokenText="Шеф, я вже не в тому вiцi, щоб вiрити в привидiв, а отже, хтось отримав вiддалений доступ. I якщо вiн здатний дiстатися до «Ровера», то хто знає, що ще може статися. Я б дослiдив цей сигнал у першу чергу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Mission_Prep_1 AkEvent]
SpokenText="Шень, я розумiю, це для тебе особисте питання, але нашi бiйцi бiльш нiж здатнi впоратися."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Mission_Prep_3 AkEvent]
SpokenText="Не буду сперечатися з дамою. Приготуватися, i поїхали."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Pre_Scan_Geo AkEvent]
SpokenText="Схоже, Шень змогла вiдстежити джерело сигналу. Передаю координати на карту."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_CEN_Tower_Rumor_Comp_1 AkEvent]
SpokenText="Ця башта гниє тут роками, якщо не десятилiттями. Сигнал поки ловиться, i, незважаючи на вiдсутнiсть ознак життя, джерело абсолютно точно було саме в цьому мiсцi. Вважаю, хтось тут досi мешкає."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

